MESSAGE_TEXT = """
Добрый день!

Меня зовут Зуев Дмитрий, я Python-разработчик с опытом работы в разработке веб-приложений и автоматизации задач.
За время своей профессиональной деятельности я приобрел глубокие знания в Python и освоил такие инструменты и
технологии, как FastAPI, асинхронное программирование и работа с базами данных (в частности, PostgreSQL).
Я также имею опыт работы с Docker и интеграцией с внешними API.

Я всегда стремлюсь использовать современные практики разработки, такие как автоматизация рабочих процессов и
эффективная организация кода, чтобы улучшить производительность и надежность проекта.

В работе избегаю лозунга "лишь бы работало" и всегда пытаюсь найти наилучшее решение в зависимости от ситуации
и поставленной задачи.

Мой подход к работе включает написание чистого и читаемого кода, который легко поддерживать и масштабировать.
Я абсолютно не токсичный и не вспыльчивый человек, восприимчив к критике. Всегда иду на диалог и легко нахожу
общий язык с коллегами.

Связаться со мной можно по следующим контактам:
Телефон: +7 (911) 199 9573
Telegram: @Scaevula
Email: ulrht88@gmail.com

Благодарю вас за рассмотрение моей кандидатуры.
"""
